<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Strict//EN"
    "http://www.w3.org/TR/xhtml1/DTD/xhtml1-strict.dtd">

<html xmlns="http://www.w3.org/1999/xhtml">
  <head>
    <meta http-equiv="Content-Type" content="text/html;charset=UTF-8" />
    <title>
      The Project Gutenberg eBook of Nicolas Foucquet, par Arthur de Marsy.
    </title>
    <style type="text/css">
/*<![CDATA[  XML blockout */
<!--
    p {  margin-top: .75em;
         text-align: justify;
         margin-bottom: .75em;
         text-indent: 2%;
         }
    h1,h2 {
         text-align: center;
         clear: both;
         margin-top: 10%;
         }
    hr { width: 33%;
	 margin-top: 10%;
	 margin-bottom: 2em;
         margin-left: auto;
         margin-right: auto;
         clear: both;
       }
    table {margin-left: auto; margin-right: auto;}
    body{margin-left: 10%;
         margin-right: 10%;
         background:#fdfdfd;
         color:black;
         font-family: "Times New Roman", serif;
         font-size: large;
        }
   a:link {background-color: #ffffff; color: blue; text-decoration: none; }
     link {background-color: #ffffff; color: blue; text-decoration: none; }
   a:visited {background-color: #ffffff; color: blue; text-decoration: none; }
   a:hover {background-color: #ffffff; color: red; text-decoration:underline; }
    .smcap    {font-variant: small-caps;
               font-family: "Times New Roman", serif;
               font-size: large;
               }

    sup {font-size: 70%;}
    .c {text-align: center;
        text-indent: 0%;
          }
    .footnotes        {border: dashed 1px;margin-top:10%;margin-bottom:10%;}
    .footnote         {margin-left: 10%; margin-right: 10%; font-size: 0.9em;}
    .footnote .label  {position: absolute; right: 84%; text-align: right;}
    .fnanchor         {vertical-align: super; font-size: .6em; text-decoration: none;}
    // -->
    /* XML end  ]]>*/
    </style>
  </head>
<body>

<hr style="width: 65%;" />
<h1>NICOLAS FOUCQUET</h1>
<p class="c">Surintendant des Finances</p>
<p class="c">D'APR&Egrave;S</p>
<p class="c">L'OUVRAGE DE M. JULES LAIR</p>
<p class="c">PAR</p>
<p class="c"><b>LE COMTE DE MARSY</b></p>
<p class="c">COMPI&Egrave;GNE<br />
IMPRIMERIE HENRY LEFEBVRE<br />
31, Rue Solferino, 31.<br />
1890</p>
<p class="c">Extrait du Journal l'<i>ECHO DE L'OISE</i><br />
des 5, 9 et 12 septembre 1890.</p>
<table summary="toc">
<tr><td>
<a href="#I"><b>I, </b></a>
<a href="#II"><b>II, </b></a>
<a href="#III"><b>III, </b></a>
<a href="#IV"><b>IV, </b></a>
<a href="#V"><b>V</b></a>
</td></tr>
</table>


<hr style="width: 65%;" />
<h2>NICOLAS FOUCQUET</h2>

<hr style="width: 5%;" />

<p>Il existe, dans notre histoire nationale, un certain nombre de faits, et
souvent des plus importants, qui, bien que rapport&eacute;s soit par les
&eacute;crivains contemporains, soit par les historiens des si&egrave;cles suivants,
restent encore en quelque sorte aujourd'hui &agrave; l'&eacute;tat de probl&egrave;mes.</p>

<p>Beaucoup d'entre eux ont, depuis un demi-si&egrave;cle, attir&eacute; &agrave; juste titre
l'attention de nos &eacute;rudits qui en ont cherch&eacute; et souvent trouv&eacute; avec
succ&egrave;s la solution.</p>

<p>De nouvelles sources ont &eacute;t&eacute; livr&eacute;es aux travailleurs en m&ecirc;me temps
qu'une m&eacute;thode plus rationnelle ouvrait une nouvelle voie &agrave; la critique.
C'est ainsi que nous avons vu tous les grands faits de notre histoire,
tous les personnages de premier ordre soumis &agrave; de r&eacute;centes
investigations, et&mdash;chose qui ne laisse pas que d'&ecirc;tre digne de
remarque&mdash;ce ne sont pas seulement des &eacute;rudits de profession qui ont
entrepris ces enqu&ecirc;tes, ce sont des hommes qui joignent &agrave; l'&eacute;tude des
sources et aux qualit&eacute;s litt&eacute;raires, des aptitudes sp&eacute;ciales, et qui, &agrave;
ce titre, marquent ou ont marqu&eacute; dans les assembl&eacute;es politiques, dans
les administrations publiques ou dans la direction de grandes compagnies
financi&egrave;res ou industrielles.</p>

<p>Le duc de Broglie a repris, par exemple, l'&eacute;tude de la diplomatie du
r&egrave;gne de Louis XV, M. Am&eacute;d&eacute;e Lef&egrave;vre-Pontalis nous a initi&eacute;s &agrave; la
question si d&eacute;licate des R&eacute;volutions des Pays-Bas, M. Pallain a d&eacute;voil&eacute;
une partie des secrets que renferme la correspondance de Talleyrand, M.
Vuitry s'est efforc&eacute; de faire conna&icirc;tre l'histoire financi&egrave;re du moyen
&acirc;ge, etc..., aujourd'hui, M. Jules Lair nous donne un travail des plus
complets sur Nicolas Foucquet, le c&eacute;l&egrave;bre surintendant des finances, le
fastueux propri&eacute;taire de Vaux, d&eacute;tenu, pendant les vingt derni&egrave;res
ann&eacute;es de sa vie, prisonnier &agrave; la Bastille et &agrave; Pignerol<a name="FNanchor_1_1" id="FNanchor_1_1"></a><a href="#Footnote_1_1" class="fnanchor">[1]</a>.</p>

<p>Dans une introduction, adress&eacute;e &agrave; un des premiers administrateurs de
notre &eacute;poque, le baron Haussmann, l'auteur rappelle comment, apr&egrave;s avoir
&eacute;tudi&eacute; l'histoire de Mademoiselle de La Valli&egrave;re<a name="FNanchor_2_2" id="FNanchor_2_2"></a><a href="#Footnote_2_2" class="fnanchor">[2]</a>, il s'est reproch&eacute;
le jugement trop s&eacute;v&egrave;re qu'il avait &eacute;t&eacute; amen&eacute; &agrave; porter sur Foucquet, en
s'appuyant sur des opinions re&ccedil;ues, et, par suite de quels scrupules, il
avait poursuivi, pendant pr&egrave;s de dix ans la r&eacute;vision de ce proc&egrave;s.</p>

<p>Initi&eacute; aux recherches historiques par cet enseignement que l'&Eacute;cole des
Chartes seule sait donner, en nous ramenant toujours aux sources, M. J.
Lair, apr&egrave;s avoir consacr&eacute; de nombreuses ann&eacute;es &agrave; l'examen de questions
relatives &agrave; l'histoire du moyen &acirc;ge, telles que la chronique du Dudon de
Saint-Quentin et les origines de l'&eacute;v&ecirc;ch&eacute; de Bayeux, &agrave; l'&eacute;tude des
organisations administratives, &agrave; l'occasion de l'histoire du Parlement
de Normandie pendant la Ligue, a su mettre &agrave; profit, dans son nouvel
ouvrage, son exp&eacute;rience des affaires et les connaissances pratiques
qu'il lui a &eacute;t&eacute; donn&eacute; d'acqu&eacute;rir en dirigeant un de nos premiers
&eacute;tablissements financiers et commerciaux.</p>

<p>Nous ne pouvons suivre pas &agrave; pas l'auteur dans ces deux gros volumes
bourr&eacute;s de notes et de citations et dans lesquels on trouve, non
seulement la biographie de Nicolas Foucquet et l'histoire de sa famille,
mais encore l'histoire financi&egrave;re et m&ecirc;me politique des vingt-cinq ou
trente premi&egrave;res ann&eacute;es du r&egrave;gne de Louis XIV, ainsi qu'une s&eacute;rie de
chapitres sur des sujets sp&eacute;ciaux tels que la compagnie des
<i>Cent-Associ&eacute;s</i>, l'origine des intendants, le contr&ocirc;le des finances,
et..., l'histoire du masque de fer. Aussi nous bornerons-nous &agrave; en
donner un aper&ccedil;u g&eacute;n&eacute;ral et &agrave; glaner ensuite quelques faits, quelques
anecdotes concernant notre pays et pouvant plus particuli&egrave;rement
int&eacute;resser les lecteurs de l'<i>&Eacute;cho de l'Oise</i>.</p>

<p>La somme de recherches faites par l'auteur est consid&eacute;rable. Il s'est
pas born&eacute; &agrave; consulter les principaux d&eacute;p&ocirc;ts publics de Paris, la
Biblioth&egrave;que nationale dont les acquisitions les plus r&eacute;centes, comme
les cartons les plus ignor&eacute;s du Cabinet des Titres lui sont familiers,
les Archives nationales, le D&eacute;p&ocirc;t de la Guerre et la source si riche et
jusqu'&agrave; ces derni&egrave;res ann&eacute;es inexplorable des Archives des Affaires
&eacute;trang&egrave;res que M. Faug&egrave;re gardait plus s&eacute;v&egrave;rement encore que le Cerb&egrave;re
de la Fable. Les minutiers de plusieurs notaires de Paris, les
chroniques manuscrites de ces bourgeois provinciaux, comme les De
Haussy, de P&eacute;ronne, les terriers et les archives particuli&egrave;res, M. J.
Lair para&icirc;t avoir tout vu, tout mis en &#339;uvre et, si nous avions quelques
chicanes &agrave; lui adresser, ce ne pourrait &ecirc;tre que pour quelques
interpr&eacute;tations de noms de lieux et encore peut-&ecirc;tre craindrions-nous de
nous trouver battus, apr&egrave;s l'avoir vu suivre sur les remparts de Nantes
les traces du cardinal de Retz et examiner des hauteurs voisines de
Pignerol les signaux que Foucquet aurait pu recevoir de ses affid&eacute;s.</p>



<h2><a name="I" id="I"></a>I</h2>


<p>Nicolas Foucquet appartient &agrave; une famille connue depuis le milieu du
<span class="smcap">xv</span><sup>e</sup> si&egrave;cle en Anjou et dont le premier repr&eacute;sentant prit une part
active aux guerres contre les Anglais sous Charles VII. Ses descendants
se fix&egrave;rent &agrave; Angers, puis en Bretagne et &agrave; Paris. &Agrave; la fin du <span class="smcap">xvi</span><sup>e</sup>
si&egrave;cle, on les voit si&eacute;ger dans les parlements de Paris et de Bretagne.</p>

<p>Le p&egrave;re de Nicolas, Fran&ccedil;ois, &eacute;pousa une Maupeou; il devint ma&icirc;tre des
requ&ecirc;tes puis conseiller d'&Eacute;tat et fut un des collaborateurs de
Richelieu pour la r&eacute;organisation de la marine. Il fit partie de cette
compagnie des <i>Cent-Associ&eacute;s</i> qui devint plus tard la compagnie des &Icirc;les
d'Am&eacute;rique et dont, soixante ans apr&egrave;s, sa veuve conservait encore les
actions depuis longtemps d&eacute;pr&eacute;ci&eacute;es. C'&eacute;tait le Panama du temps.</p>

<p>Au cours d'une mission en Bretagne, Fran&ccedil;ois Foucquet fut d&eacute;sign&eacute; par
Louis XIII pour faire partie d'une Chambre de Justice, juridiction
exceptionnelle appel&eacute;e &agrave; juger surtout les crimes de l&egrave;se-majest&eacute; et de
concussion. Celle-ci condamna et fit ex&eacute;cuter le prince de Chalais.
Moins d'un demi-si&egrave;cle apr&egrave;s, une autre Chambre de Justice devait &agrave; son
tour condamner Nicolas Foucquet, enlev&eacute; &agrave; ses juges naturels par
l'hostilit&eacute; de Colbert et par la haine postume de Mazarin, et &laquo;des flots
du sang de Chalais dont Richelieu fut couvert, une goutte retomba sur
Fran&ccedil;ois Foucquet et ses enfants!&raquo;</p>

<p>N&eacute; en 1615, &eacute;lev&eacute; chez les J&eacute;suites et destin&eacute; d'abord &agrave; entrer dans les
ordres, Nicolas &eacute;tait &agrave; dix-huit ans conseiller au parlement de Metz.
Ma&icirc;tre des requ&ecirc;tes deux ans plus tard, il appartenait &agrave; ce corps &agrave; la
fois administratif et judiciaire, dont, &agrave; Paris une partie des membres
jugeaient, aux Requ&ecirc;tes de l'H&ocirc;tel, les affaires et les questions
d'offices, ou si&eacute;geaient au Parlement, tandis que d'autres, vraie
p&eacute;pini&egrave;re d'une administration encore en enfance, remplissaient les
fonctions d'intendants de police, justice et finance, dans les provinces
ou celles d'intendants et de commissaires du Roi aux arm&eacute;es.</p>

<p>C'est seulement &agrave; la veille de la Fronde que commence r&eacute;ellement le r&ocirc;le
de Foucquet. Jusque l&agrave;, envoy&eacute; tant&ocirc;t &agrave; Grenoble, tant&ocirc;t en Catalogne et
en Flandre, ou charg&eacute; de pr&eacute;sider &agrave; Paris des commissions financi&egrave;res,
il n'avait pas &eacute;t&eacute; m&ecirc;l&eacute; &agrave; la politique g&eacute;n&eacute;rale et n'avait &eacute;t&eacute; appel&eacute; &agrave;
occuper que des postes secondaires.</p>



<h2><a name="II" id="II"></a>II</h2>


<p>D&eacute;sign&eacute; au d&eacute;but de la Fronde pour remplir les fonctions nouvellement
cr&eacute;&eacute;es et encore mal d&eacute;finies d'Intendant de Paris, Foucquet se trouva,
par ses origines et par cette nomination, engag&eacute; dans le parti royal,
bien qu'il ne cess&acirc;t pas cependant de si&eacute;ger &agrave; la grande chambre du
Parlement parmi les ma&icirc;tres des requ&ecirc;tes. Mais la situation ne tarda pas
&agrave; s'aggraver, le parlement fit de beaux projets de r&eacute;forme et notamment
supprima les intendants, mesures auxquelles Mazarin r&eacute;pondit en
proposant de supprimer le paiement des rentes, afin d'avoir plus
d'argent disponible pour faire subsister les services publics.</p>

<p>Il faudrait entrer ici, avec M. Lair, dans un examen d&eacute;taill&eacute; des
proc&eacute;d&eacute;s financiers mis en &#339;uvre dans les premi&egrave;res ann&eacute;es du r&egrave;gne de
Louis XIV et continu&eacute;s malgr&eacute; lui par Foucquet, pour expliquer la
disgr&acirc;ce du surintendant des finances &Eacute;mery et les pr&eacute;cautions prises
par son associ&eacute; Particelli pour mettre &agrave; l'abri des recherches du
Cardinal la <i>cassette aux re&ccedil;us</i>.</p>

<p>Le roi, ou mieux le gouvernement, quand il avait besoin d'argent,
recourait aux emprunts faits &agrave; des particuliers, &agrave; la vente anticip&eacute;e
des fermes ou du revenu des imp&ocirc;ts, parfois m&ecirc;me &agrave; l'engagement des
diamants de la Couronne et subvenait par des assignations, ou ce que
l'on appelle aujourd'hui des bons du tr&eacute;sor, au remboursement des
avances qui lui &eacute;taient faites. Seulement le roi n'empruntait pas
lui-m&ecirc;me et c'&eacute;tait le surintendant qui, comme nos Soci&eacute;t&eacute;s financi&egrave;res
actuelles, souscrivait en quelque sorte d'avance l'emprunt, et pour y
faire face, s'aidait du cr&eacute;dit de ses parents ou de ses amis, auxquels
il donnait en garantie sa signature personnelle ou un engagement sur ses
biens. Plus tard, il se couvrait aupr&egrave;s du souverain, en se faisant
allouer des retenues sur les places disponibles, des parts dans les
march&eacute;s, des pots-de-vin, pour appeler les choses par leur nom.</p>

<p>On comprend facilement quels &eacute;taient les c&ocirc;t&eacute;s d&eacute;fectueux de ce syst&egrave;me,
qui ne fut r&eacute;form&eacute; que plus tard par Colbert qui, soit dit en passant,
en avait largement b&eacute;n&eacute;fici&eacute; avant d'en faire ressortir les
inconv&eacute;nients.</p>

<p>Toute l'histoire de Foucquet se r&eacute;sume en quelque sorte dans cette
&#339;uvre: remplir les caisses royales au moyen d'avances, et se faire
rembourser ensuite ces avances. Il eut procurer pendant pr&egrave;s de dix ans
&agrave; Louis XIV des sommes consid&eacute;rables, mais ne r&eacute;ussit pas &agrave; les
recouvrer et il y eut un moment o&ugrave; il &eacute;tait cr&eacute;ancier de l'&Eacute;tat de plus
de neuf millions, dont les re&ccedil;us seuls rest&egrave;rent dans sa cassette.</p>

<p>Mais revenons &agrave; Foucquet, que la force des &eacute;v&eacute;nements et ses ant&eacute;c&eacute;dents
de famille et d'&eacute;ducation vont entra&icirc;ner &agrave; devenir l'un des ennemis les
plus ardents de la Fronde.</p>

<p>Procureur g&eacute;n&eacute;ral de la Chambre de Justice cr&eacute;&eacute;e le 18 juillet 1648,
Foucquet ne fut pas accept&eacute; par le Parlement, qui craignait son humeur
conciliante et surtout son d&eacute;vouement &agrave; la Reine, au lendemain de la
Journ&eacute;e des Barricades, il suivit la R&eacute;gente et la Cour &agrave; Saint-Germain,
et, d&egrave;s lors, intendant de Paris hors de Paris, il devint l'intendant de
l'arm&eacute;e charge de reconqu&eacute;rir la capitale rebelle.</p>

<p>Nous ne suivrons ni Foucquet ni la Cour pendant les p&eacute;r&eacute;grinations de la
Royaut&eacute; luttant contre les Parisiens. Le bel ouvrage de Sainte-Aulaire
nous donne les grandes lignes de l'histoire de cette &eacute;poque agit&eacute;e, les
m&eacute;moires de Retz, de Joly, de Dubuisson-Aubenay et de Navailles, la
correspondance de Mazarin et les gazettes de Loret nous on font
conna&icirc;tre les d&eacute;tails, mais nous esp&eacute;rons qu'un jour un de nos confr&egrave;res
&eacute;crira l'histoire de Compi&egrave;gne pendant la Fronde et, ce jour-l&agrave;, il
pourra consulter avec fruit quelques chapitres du livre de M. Lair et
recourir avec confiance aux nombreuses sources qu'il indique.</p>

<p>En 1650, Mazarin d&eacute;sirant placer &agrave; la t&ecirc;te du parquet du Parlement un
magistrat qui serait r&eacute;ellement l'homme du roi, jeta les yeux sur
Foucquet et d&eacute;cida M&eacute;liand &agrave; vendre &agrave; celui-ci sa charge de procureur
g&eacute;n&eacute;ral. C'est &agrave; dater de cette &eacute;poque que Colbert et Foucquet furent
mis en rapports par Mazarin. Relevons &agrave; ce propos un d&eacute;tail curieux pour
les m&#339;urs du temps. Au lendemain de sa nomination, les Gardes du corps
des Merciers de Paris vinrent faire leur cour &agrave; Foucquet et lui
offrirent douze aulnes de satin de G&ecirc;nes noir que le nouveau procureur
g&eacute;n&eacute;ral accepta &laquo;sans violence et de bonne gr&acirc;ce, pour faire une robe &agrave;
l'ordinaire&raquo;.</p>

<p>Le 5 f&eacute;vrier 1651, jour du second mariage de Foucquet, le parlement
prenait d&eacute;cid&eacute;ment parti pour la Fronde. Tous les efforts de celui-ci
tendirent alors &agrave; gagner du temps et &agrave; lasser les frondeurs. Il rendit &agrave;
cette &eacute;poque de nombreux services &agrave; la reine-m&egrave;re ainsi qu'&agrave; Mazarin.</p>

<p>Au mois d'ao&ucirc;t 1652, le parlement &eacute;tait divis&eacute; entre Paris et Pantoise,
la Cour &eacute;tait &agrave; Compi&egrave;gne avec les ministres. C'est &agrave; cette date que se
place le voyage dans notre ville du cardinal de Retz. Jugeant la Fronde
perdue, le coadjuteur r&eacute;solut de faire sa paix avec la reine, en venant
recevoir la barrette qui consacrait son &eacute;l&eacute;vation au cardinalat. Mais,
Mazarin et Foucquet veillaient: &agrave; peine Retz commen&ccedil;ait-il &agrave; expliquer
&agrave; la r&eacute;gente son plan de restauration de l'autorit&eacute; royale qu'Ondedei
venait gratter &agrave; la porte pour entretenir la souveraine d'affaires
urgentes. Apr&egrave;s lui, arrivait bott&eacute;, tout poudreux, en pourpoint de
toile, l'abb&eacute; Basile Foucquet, le rival de Retz aupr&egrave;s de Mademoiselle
de Chevreuse. Le coadjuteur &eacute;tait jou&eacute;, &eacute;conduit, mystifi&eacute;, il retourna
&agrave; Paris o&ugrave; le peuple qui ne s'arr&ecirc;te pas aux finesses de la politique
lui fit une ovation aux cris de: Vive le Roi!</p>

<p>L'abb&eacute; Foucquet eut &agrave; cette &eacute;poque une singuli&egrave;re aventure avec la
duchesse de Chatillon, qui habitait le ch&acirc;teau de Mello, o&ugrave; naquit une
pr&eacute;tendue conspiration que Bertaut et Ricous pay&egrave;rent de leur vie. Il
sut persuader &agrave; la duchesse qu'elle y &eacute;tait compromise et pendant deux
mois, il courut avec elle de ch&acirc;teau en maison des champs, d'h&ocirc;tel en
couvent, prisonni&egrave;re et gardien volontaires tous deux, se d&eacute;guisant
tant&ocirc;t en cavaliers tant&ocirc;t en religieux pour &eacute;chapper &agrave; des poursuites
auxquelles personne n'avait jamais song&eacute;.</p>

<p>Plus tard nous retrouvons, &agrave; l'automne de 1655, Madame de Chatillon
m&ecirc;l&eacute;e aux n&eacute;gociations qui amen&egrave;rent le mar&eacute;chal d'Hocquincourt,
gouverneur de P&eacute;ronne, Ham et Montdidier, &agrave; rentrer dans l'ob&eacute;issance
royale. Il y a l&agrave;, dans les r&ocirc;les jou&eacute;s par la duchesse de Chatillon,
par Navailles et par Basile Foucquet les &eacute;l&eacute;ments d'une com&eacute;die
spirituellement conduite et dont on voit Mazarin tenir les fils de
Compi&egrave;gne.</p>



<h2><a name="III" id="III"></a>III</h2>


<p>Le 2 janvier 1653, la mort de la Vieuville, surintendant des finances,
offre &agrave; Foucquet une occasion de r&eacute;clamer de Mazarin la r&eacute;compense des
services qu'il lui a rendus. Apparent&eacute; au monde de la finance par les
Castille, les Jeannin et les Maupeou, Foucquet peut offrir le concours
des membres de sa famille et &ecirc;tre ainsi &laquo;l'homme de cr&eacute;dit dans le
public.&raquo; Mais il n'est pas le seul comp&eacute;titeur; Servien, Le Tellier,
Mol&eacute;, le pr&eacute;sident de Maisons et m&ecirc;me les mar&eacute;chaux de L'H&ocirc;pital et de
Villeroy se mettent sur les rangs. S'inspirant de la maxime de Richelieu
qu'il est impossible &agrave; deux hommes jaloux l'un de l'autre de divertir
les deniers de l'&eacute;pargne, parce que chacun craint d'&ecirc;tre d&eacute;couvert par
son coll&egrave;gue, Mazarin nomme simultan&eacute;ment, au lendemain de sa rentr&eacute;e &agrave;
Paris, Servien et Foucquet comme surintendants. De plus, il leur adjoint
comme commis ou contr&ocirc;leur un marchand d'argent, n&eacute; &agrave; Lyon de parents
allemands, Herwarth.</p>

<p>De la collaboration de ces trois hommes naissent les combinaisons les
plus vari&eacute;es, non pour &eacute;quilibrer le budget, on n'y songeait pas alors
plus qu'aujourd'hui, mais pour procurer au Tr&eacute;sor les ressources qui lui
faisaient d&eacute;faut. Au d&eacute;but, Foucquet devait avoir la tr&eacute;sorerie et
Servien l'ordonnancement. Mais, Mazarin, passant sur les formalit&eacute;s, ne
tarda pas &agrave; demander directement au premier les sommes qu'il voulait
toucher chaque mois pour la guerre, la marine, l'artillerie, les
ambassades, les suisses, le jeu, les ballets et... l'op&eacute;ra. Toutes
d&eacute;penses dont le cardinal se chargeait &agrave; forfait, sans entrer dans le
d&eacute;tail, ni m&ecirc;me en rendre compte aux surintendants, mais en ayant soin
d'ajouter qu'il ne voulait ni assignations sur les places, ni billets &agrave;
terme, rien que de l'argent comptant.</p>

<p>Nous n'en finirions pas s'il nous fallait expliquer les exp&eacute;dients
auxquels durent recourir les surintendants et Mazarin pour r&eacute;tablir en
partie le cr&eacute;dit du roi dans les premi&egrave;res ann&eacute;es qui suivirent la
Fronde. Tant&ocirc;t ce sont les monnaies dont on annonce la refonte et la
d&eacute;pr&eacute;ciation et que l'on offre cependant de racheter en &eacute;change de
rentes, en attendant qu'apr&egrave;s un court s&eacute;jour dans les caisses, un &eacute;dit
vienne leur rendre leur ancienne valeur, tant&ocirc;t c'est le clerg&eacute; qu'il
s'agit d'imposer, ou le marc d'or qu'il est question d'ali&eacute;ner; Mazarin
parle d'emprunter sur ses pierreries et ses tapisseries, mais avec le
d&eacute;sir de voir Herwarth ne pas mener &agrave; bien cette n&eacute;gociation, Colbert
offre la dot de sa femme et le chancelier S&eacute;guier avance quelques fonds,
mais sur gages. On est aux abois, comment subvenir aux frais de la
campagne de 1656, comment subventionner les alli&eacute;s et entretenir les
troupes? Le 24 juillet 1656, Foucquet fait passer par Compi&egrave;gne un
convoi dirig&eacute; sur La F&egrave;re et les charrettes qui le composent renferment
900,000 livres en argent. On ne sait comment remercier le surintendant.
&laquo;Il faut, lui &eacute;crit Mazarin, au nom du roi, que vous repreniez cette
somme sur le premier argent qui viendra des affaires qui sont sur le
tapis&raquo;. Cette lettre fut le seul profit que tira Foucquet de cette
heureuse n&eacute;gociation et jamais il n'en re&ccedil;ut un sou.</p>

<p>Apr&egrave;s avoir trac&eacute; le tableau de la situation des divers membres de la
famille du surintendant &agrave; l'apog&eacute;e de sa puissance en 1656, M. Lair
entre dans d'int&eacute;ressants d&eacute;tails sur sa vie et examine notamment les
amours qu'on lui pr&ecirc;te: A-t-il &eacute;t&eacute; l'amant ou seulement l'ami de Madame
de S&eacute;vign&eacute;? Mademoiselle de Tr&eacute;cesson fut-elle plus que sa confidente
politique, enfin Madame Scarron a-t-elle vu Foucquet avant la mort de
son mari? M. Lair ne para&icirc;t ajouter foi &agrave; aucune de ses suppositions et
sauf Madame de Brancas et une inconnue, on ne voit &agrave; Foucquet aucune
ma&icirc;tresse.</p>

<p>Les habitations du surintendant, son h&ocirc;tel de la rue Michel-le-Comte, sa
retraite de Saint-Mand&eacute;, son domaine paternel de Vaux, dont il fit
reb&acirc;tir le ch&acirc;teau et qui devint un sujet d'envie pour tous les
courtisans et m&ecirc;me, dit-on, pour le roi, son domaine de Concarneau et
enfin Belle-Isle-en-Mer, dont on lui a pr&ecirc;t&eacute; l'intention de se faire
roi, sont d&eacute;crits avec grand soin.</p>

<p>Mais, au milieu de cela, Foucquet ne para&icirc;t pas avoir joui d'un bonheur
r&eacute;el, la mort de son fils a&icirc;n&eacute;, ses pr&eacute;occupations politiques et jusqu'&agrave;
la responsabilit&eacute; qui pesait sur lui, au moment du mariage de sa fille
a&icirc;n&eacute;e avec le marquis de Charost, dans le jugement de Chenailles,
conseiller au parlement, accus&eacute; d'avoir voulu vendre la place de
Saint-Quentin &agrave; M. le Prince, lui causaient de nombreux soucis. Dans
cette derni&egrave;re affaire, il pronon&ccedil;a un r&eacute;quisitoire impitoyable, dont
les termes devaient &ecirc;tre un jour retourn&eacute;s contre lui. De m&ecirc;me qu'il
avait fait soumettre celui-ci au secret le plus absolu, priv&eacute; de papier,
de plumes et d'encre, sans pouvoir obtenir ni le secours d'un avocat, ni
la communication des pi&egrave;ces de l'accusation, de m&ecirc;me Talon devait en
user avec lui quelques ann&eacute;es plus tard. Puis vient le proc&egrave;s du
cardinal de Retz trop connu pour qu'il soit n&eacute;cessaire de s'y arr&ecirc;ter.</p>

<p>Et toujours le Tr&eacute;sor restait vide d'argent, mais bourr&eacute; de papiers et &agrave;
peine ces billets se convertissaient-ils en or, que l'or &eacute;tait absorb&eacute;
par les fournisseurs des arm&eacute;es ou de la Cour.</p>

<p>D&egrave;s ce moment, en froid avec le Cardinal, Foucquet, pr&eacute;voyant sa
disgr&acirc;ce, pr&eacute;parait sa d&eacute;fense et celle de ses amis, et d&eacute;signait les
villes o&ugrave; ses affid&eacute;s trouveraient refuge, les places dont les
gouverneurs lui appartenaient ou pouvaient &ecirc;tre gagn&eacute;s, toutes mesures
imprudentes, consign&eacute;es par &eacute;crit, et qui devaient un jour contribuer &agrave;
sa perte.</p>

<p>Sa sant&eacute; s'&eacute;tait gravement alt&eacute;r&eacute;e; &agrave; peine remis, il vient &agrave; Compi&egrave;gne,
le 28 juillet 1658 pour entretenir Mazarin de la situation financi&egrave;re et
lui offre sa d&eacute;mission. Mais le Cardinal refuse. En 1659, la mort de
Servien laisse libre une des deux places de surintendant. Mazarin promet
d'abord &agrave; Foucquet de ne pas le remplacer, puis il se d&eacute;signe lui-m&ecirc;me
comme son coll&egrave;gue.</p>

<p>Une fois de plus les caisses de l'&Eacute;tat sont vides, les avances absorb&eacute;es
pour dix-huit mois ou deux ans. Foucquet et Herwarth demandent au
Cardinal, qui a promis de leur venir en aide quand il en serait temps,
de donner sa signature qui seule peut leur faire obtenir les fonds
n&eacute;cessaires. Mais le Cardinal est avare, et il craint de toucher &agrave; ses
biens de La F&egrave;re, de Brouage, de Sedan et de Vincennes, &agrave; ses placements
&agrave; l'&eacute;tranger, il recule et renonce &agrave; la place, laissant Foucquet occuper
seul la surintendance.</p>

<p>Le Roi est mari&eacute;, Foucquet re&ccedil;oit la nouvelle Reine &agrave; Vaux, Mazarin
marie ses ni&egrave;ces et meurt, mais, dans ses derniers moments le Cardinal
fait son testament et laisse au Roi tous ses biens, reconnaissant qu'ils
viennent des lib&eacute;ralit&eacute;s de son souverain.</p>

<p>Dans un supr&ecirc;me entretien avec son confesseur, il lui donne la mission
d'aller, apr&egrave;s avoir consult&eacute; Colbert, donner le conseil au Roi d'&ocirc;ter &agrave;
Foucquet l'emploi des finances, de rechercher l&egrave;s malversations des gens
d'affaires et de leur faire restituer le bien du Roi.</p>

<p>&Agrave; ce moment m&ecirc;me, Foucquet, redevenu plein d'espoir, cherche le moyen de
recueillir la grande situation que laisse le mourant.</p>

<p>Pendant que Colbert s'occupe de l'ex&eacute;cution du testament du Cardinal,
Foucquet, admis &agrave; traiter des affaires &eacute;trang&egrave;res dans le Conseil,
entame, sur l'ordre du Roi, de grandes n&eacute;gociations avec les rois
d'Angleterre, de Pologne, de Su&egrave;de, et est charg&eacute; de discuter le trait&eacute;
de commerce avec les &Eacute;tats de Hollande. Mais cette nouvelle t&acirc;che fut
de courte dur&eacute;e, car les ennemis de Foucquet, ayant Colbert &agrave; leur t&ecirc;te,
avaient d&eacute;cid&eacute; de la perte du Surintendant.</p>

<p>Trop longs seraient &agrave; raconter les pr&eacute;liminaires du drame qui remplit
tout le second volume de M. Lair.</p>



<h2><a name="IV" id="IV"></a>IV</h2>


<p>C'est &agrave; Fontainebleau, au moment o&ugrave;, apr&egrave;s ses amours passag&egrave;res avec
les deux Mancini, on commen&ccedil;a &agrave; combattre la passion qu'&eacute;prouvait le Roi
pour Henriette d'Angleterre que nous voyons se nouer les intrigues qui
vont amener la chute de Foucquet.</p>

<p>Anne d'Autriche, Henriette de France et Madame de Chevreuse, tiennent
conseil et d&eacute;cident que, sinon pour d&eacute;tourner le Roi de Madame, du moins
pour emp&ecirc;cher que le scandale ne devienne public, il faut que Louis XIV
fasse ostensiblement la cour &agrave; quelqu'une des demoiselles d'honneur de
sa belle-s&#339;ur, et pendant que Foucquet songe &agrave; Mademoiselle de
Menneville, la Reine choisit Louise de La Valli&egrave;re.</p>

<p>Seulement, au lieu de galanteries passag&egrave;res, celle-ci ne tarde pas &agrave;
devenir et pour longtemps l'unique objet de la passion du Roi. Dans une
remarquable &eacute;tude que nous avons d&eacute;j&agrave; mentionn&eacute;e, M. Lair nous a donn&eacute;
avec une grande clart&eacute; et nombre de d&eacute;tails nouveaux, ce r&eacute;cit des
amours de Louis XIV.</p>

<p>Dans son d&eacute;sir d'&ecirc;tre agr&eacute;able au Roi, Foucquet aurait-il fait &agrave; Louise
de La Valli&egrave;re des offres de service, des avances mal interpr&eacute;t&eacute;es et
report&eacute;es par celle-ci &agrave; Louis XIV; c'est ce qui semble vraisemblable.
D&eacute;vor&eacute; par la fi&egrave;vre, &agrave; la veille d'une maladie qui menace de
l'emporter, Foucquet n'est plus ma&icirc;tre de lui, il commet fautes sur
fautes, erreurs sur maladresses et Louise de La Valli&egrave;re ayant racont&eacute;
au roi ses discours qu'elle ne comprend pas et dans lesquels elle voit
surtout le d&eacute;sir de Foucquet de p&eacute;n&eacute;trer dans le secret de son c&#339;ur,
Louis XIV croit voir un rival dans le surintendant et, sans vouloir
provoquer d'explications, d&eacute;cide la perte de l'imprudent. Bien des
ennemis, il faut le dire, se sont cach&eacute;s derri&egrave;re le Roi et ont excit&eacute;
sa col&egrave;re, les uns par jalousie, les autres par int&eacute;r&ecirc;t personnel.</p>

<p>Mais, il est difficile de poursuivre le procureur g&eacute;n&eacute;ral du parlement,
aussi obtient-on de lui la cession de sa charge &agrave; M. de Harlay, et en
m&ecirc;me temps le Roi accepte l'invitation de venir &agrave; Vaux o&ugrave; le
surintendant lui offrit une f&ecirc;te splendide, dont tous les &eacute;crivains de
l'&eacute;poque nous ont conserv&eacute; le r&eacute;cit. Toutefois, faisons remarquer que
Louis XIV connaissait d&eacute;j&agrave; Vaux o&ugrave; il &eacute;tait venu &agrave; plusieurs reprises et
que l'on ne peut attribuer &agrave; la vue de ce ch&acirc;teau et des splendeurs de
ses ameublements l'exasp&eacute;ration du souverain.</p>

<p>Impromptu de Moli&egrave;re, festin superbe servi dans une argenterie des plus
luxueuses et dans laquelle on remarqua un sucrier en or (ce que le Roi
ne poss&eacute;dait pas), feu d'artifice compos&eacute; d'une nu&eacute;e de fus&eacute;es et de
serpenteaux, rien ne manqua &agrave; cette f&ecirc;te, pendant laquelle couvait
l'orage qui ne devait pas tarder &agrave; &eacute;clater.</p>

<p>En effet, &agrave; la fin d'ao&ucirc;t, Louis XIV partait pour Nantes o&ugrave; il devait
tenir les &Eacute;tats de Bretagne; Le Tellier, Colbert, Foucquet et Lionne
l'accompagnaient. L'arrestation du surintendant &eacute;tait d&eacute;cid&eacute;e et, au
lendemain du jour o&ugrave; il obtenait des &Eacute;tats de Bretagne un don gratuit de
trois millions pour le Roi, D'Artagnan, porteur d'ordres sign&eacute;s de Le
Tellier, l'arr&ecirc;tait sur la place de la Cath&eacute;drale. Ses papiers &eacute;taient
saisis &agrave; la fois &agrave; Paris, &agrave; Vaux, &agrave; Saint-Mand&eacute;, chez ses amis, sa
caisse ouverte (mais elle ne renfermait pas un sou vaillant), sa femme
exil&eacute;e &agrave; Limoges, et ses enfants quasi jet&eacute;s sur le pav&eacute;, sans la piti&eacute;
de M. de Brancas.</p>

<p>Huit jours plus tard, la surintendance &eacute;tait supprim&eacute;e et remplac&eacute;e par
un conseil des finances, une Chambre de Justice &eacute;tait &eacute;tablie le 15
novembre avec mission de poursuivre les abus et malversations commises
dans les finances depuis 1635. Elle devait rechercher et punir aussi
&laquo;tous les crimes et d&eacute;lits commis &agrave; l'occasion d'icelles par quelques
personnes et de quelque qualit&eacute; qu'elles soient&raquo;. Denis Talon &eacute;tait
d&eacute;sign&eacute; pour y remplir les fonctions de procureur g&eacute;n&eacute;ral et le
chancelier S&eacute;guier celles de pr&eacute;sident. Des magistrats, tri&eacute;s sur le
volet dans les divers parlements et dans d'autres juridictions, &eacute;taient
choisis pour la composer.</p>

<p>Foucquet, transf&eacute;r&eacute; d'abord &agrave; Angers, puis &agrave; Amboise, &eacute;tait prisonnier &agrave;
Vincennes, soumis au secret le plus absolu, priv&eacute; de papier, d'encre et
de livres. En trois mois ses cheveux nagu&egrave;res bruns avaient compl&egrave;tement
blanchi.</p>

<p>Pendant six mois, on ne lui notifie aucun acte de proc&eacute;dure; &agrave; ce moment
seulement on lui fait subir un premier interrogatoire de forme, dont on
refuse de lui laisser copie.</p>

<p>Nous ne pouvons suivre par le menu toute cette proc&eacute;dure, qui ne dure
pas moins de trois ans et dans laquelle Foucquet trouve r&eacute;ponse &agrave; toutes
les questions, pr&eacute;pare une d&eacute;fense qui ne comprend pas moins de seize
volumes et qu'il r&eacute;dige sans notes, sans documents avec ses seuls
souvenirs, r&eacute;cusant le chancelier, s'inscrivant en faux contre les
proc&egrave;s-verbaux, argumentant contre Chamillart, nomm&eacute; procureur g&eacute;n&eacute;ral &agrave;
la place de Talon et lui reprochant tant&ocirc;t de ne pas lui faire voir sa
commission, tant&ocirc;t d'ignorer l'orthographe. Quelques lignes de cet
interrogatoire sont curieuses &agrave; rapporter. &laquo;Le Roi, dit Chamillart ne
m'a choisi que pour faire justice.&mdash;Soit, r&eacute;plique l'accus&eacute;, mais je ne
suis pas persuad&eacute; que ce changement ait &eacute;t&eacute; fait pour mon plaisir. C'est
assez que mes ennemis vous aient choisi pour motiver quelque
suspicion.&mdash;Et, &agrave; ces mots de Chamillart, qui, pr&eacute;c&eacute;demment &eacute;tait charg&eacute;
de poursuivre la r&eacute;formation des abus des ma&icirc;tres des eaux et for&ecirc;ts,
<i>Monsieur, je travaillais dans la for&ecirc;t de Compi&egrave;gne, quand le Roi m'a
nomm&eacute; sans entremise de personne</i>.&mdash;Foucquet, faisant allusion aux
r&eacute;cents actes de brigandage qui avaient &eacute;t&eacute; commis dans nos environs,
termine l'entretien en lui disant: <i>Ce mot de for&ecirc;t m'est suspect, il
suffit &agrave; d&eacute;signer qui vous a mis en votre place</i>.&raquo;</p>

<p>Pendant que s'instruisait le proc&egrave;s de Foucquet, quelques autres
affaires &eacute;taient soumises &agrave; la Chambre de Justice. Dans le nombre, il en
est une qui concerne des personnages de notre pays et qu'&agrave; ce titre nous
r&eacute;sumerons en quelques lignes:</p>

<p>&laquo;On d&eacute;tenait dans les prisons de Paris, dit M. Lair, un homme appel&eacute;
Dumont, ancien receveur des tailles &agrave; Cr&eacute;py (en Valois). Arr&ecirc;t&eacute; en
d&eacute;cembre 1662, il avait &eacute;t&eacute; en janvier 1663 jug&eacute; et condamn&eacute; &agrave; mort,
pour crime de p&eacute;culat, par un de ces sous-commissaires qui rempla&ccedil;aient
en province la Chambre de Justice. Celui-l&agrave; se nommait Charmolue,
tr&eacute;sorier de France &agrave; Soissons, homme non gradu&eacute; et assist&eacute;, pour la
forme, d'un juge choisi par lui. L'affaire &eacute;tait depuis lors en appel
devant le Parlement. Si l'on parvenait &agrave; faire confirmer la sentence,
quel pr&eacute;jug&eacute; contre Foucquet!&raquo;</p>

<p>Sans entrer dans les d&eacute;tails du proc&egrave;s, auquel nous fait assister notre
auteur, faisant conna&icirc;tre et l'interrogatoire de l'accus&eacute; et l'opinion
des juges, qu'il nous suffise de dire que Dumont fut condamn&eacute;, par
treize voix contre huit, &laquo;pour crime de p&eacute;culat et de concussion &agrave; &ecirc;tre
&eacute;trangl&eacute;.&raquo; Le soir m&ecirc;me, une potence &eacute;tait dress&eacute;e au carrefour de la
Bastille et on y pendait ce malheureux. &laquo;Le receveur des tailles de
Cr&eacute;py avait &eacute;t&eacute; pris comme un mannequin qu'on voulait balancer &agrave; la
potence devant les fen&ecirc;tres de la prison de Foucquet.&raquo;</p>

<p>Au bout de ces trois ann&eacute;es, le proc&egrave;s du surintendant &eacute;tait termin&eacute;,
l'instruction, les interrogatoires, les rapports &eacute;taient achev&eacute;s, les
d&eacute;lib&eacute;rations dur&egrave;rent cinq jours, pendant lesquels les avis les plus
divers furent &eacute;mis, appuy&eacute;s sur des textes et des opinions de tout
genre, les uns rappelant le proc&egrave;s de Verr&egrave;s et citant Cic&eacute;ron et
Tite-Live, les autres invoquant les p&egrave;res de l'&Eacute;glise ou le t&eacute;moignage
de saint Louis. Nous n'en citerons que quelques-uns. Sainte-H&eacute;l&egrave;ne
d&eacute;clare que Foucquet m&eacute;rite d'&ecirc;tre pendu, mais par concession, eu &eacute;gard
&agrave; sa naissance et &agrave; ses dignit&eacute;s, il consent &agrave; ce qu'on lui tranche la
t&ecirc;te sur un &eacute;chafaud devant la Bastille et &agrave; ce que ses biens soient
confisqu&eacute;s; plusieurs suivent son avis, d'autres, excusant le
surintendant, ne r&eacute;clament que le bannissement ou la rel&eacute;gation, un
d'entre eux, voulant le punir par o&ugrave; il avait p&eacute;ch&eacute;, c'est-&agrave;-dire dans
son orgueil, propose de raser Vaux, d'en abattre les bois, d'en rompre
les fontaines et d'en combler les foss&eacute;s.</p>

<p>Enfin, malgr&eacute; une violente pression et les vives sollicitations de ses
ennemis, au milieu de d&eacute;cembre 1664, Foucquet ne fut condamn&eacute; par la
Chambre, qu'au bannissement hors du royaume, et &agrave; la confiscation de ses
biens. Condamn&eacute; en fait, il &eacute;tait acquitt&eacute; en droit.</p>

<p>Louis XIV ne cachait pas que, si Foucquet eut &eacute;t&eacute; condamn&eacute; &agrave; mort, il
l'aurait laiss&eacute; mourir et Colbert craignait, qu'une fois en libert&eacute;, il
ne publi&acirc;t hors de France des &eacute;crits, des libell&eacute;s contre Mazarin et
contre lui; aussi sugg&eacute;ra-t-il au roi l'id&eacute;e de <i>commuer</i> la peine du
bannissement en celle de la <i>prison perp&eacute;tuelle</i>, &agrave; cause du danger
qu'il y avait &agrave; laisser sortir Foucquet du royaume, vu la connaissance
particuli&egrave;re qu'il avait des affaires les plus importantes de l'&Eacute;tat,
singuli&egrave;re commutation, on le voit, que celle qui devait jusqu'&agrave; sa mort
priver un homme de sa libert&eacute; et le faire maintenir pendant de longues
ann&eacute;es dans le secret le plus &eacute;troit, en laissant m&ecirc;me pendant longtemps
ignorer &agrave; sa famille ce qu'il &eacute;tait devenu.</p>

<p>La Chambre de Justice n'avait eu, en r&eacute;alit&eacute;, pour objet, que le
jugement de Foucquet et s'il lui avait &eacute;t&eacute; donn&eacute;, au civil, de supprimer
un million sur les tailles, et d'op&eacute;rer un petit nombre de r&eacute;formes
utiles, elle n'avait, au criminel, jug&eacute; que des contumaces comme Bruant
et Gourville et condamn&eacute; &agrave; mort que quelques mis&eacute;rables comme ce Dumont,
de Cr&eacute;py, dont nous avons parl&eacute;. Elle n'avait pas su trouver Foucquet
assez criminel pour le faire mourir, aussi son &eacute;puration fut-elle
d'abord d&eacute;cr&eacute;t&eacute;e, et plus tard elle ne resta qu'&agrave; l'&eacute;tat de fant&ocirc;me pour
enregistrer des d&eacute;cisions impos&eacute;es et rendre des arr&ecirc;ts faits d'avance
chez le contr&ocirc;leur g&eacute;n&eacute;ral.</p>



<h2><a name="V" id="V"></a>V</h2>


<p>Le 27 d&eacute;cembre 1664, les formalit&eacute;s de la lecture de l'arr&ecirc;t &eacute;taient
remplies &agrave; la Bastille. Le m&ecirc;me jour, un carrosse sortait de la prison
aux acclamations du peuple, dans l'esprit duquel un revirement s'&eacute;tait
fait en faveur du prisonnier. D'Artagnan conduisait Foucquet &agrave; Pignerol,
et le 16 janvier 1665, ils arrivaient dans cette petite place du
Pi&eacute;mont, c&eacute;d&eacute;e &agrave; Louis XIII, &agrave; la suite d'une n&eacute;gociation &agrave; laquelle le
p&egrave;re de Foucquet avait pris une part active.</p>

<p>Le gardien qui ne devait le quitter qu'au lit de mort &eacute;tait Louis
d'Auvergne, sieur de Saint-Mars, son parent &eacute;loign&eacute;, ce que tous deux
paraissent avoir toujours ignor&eacute;.</p>

<p>Peu de temps apr&egrave;s sa d&eacute;tention, Foucquet &eacute;chappa &agrave; une terrible
explosion qui &eacute;branla le donjon de Pignerol jusque dans ses fondements
et M&eacute;nage s'autorisait de cet &eacute;v&egrave;nement pour solliciter, en vers latins,
la gr&acirc;ce de Foucquet dans une pi&egrave;ce qu'il adressait &agrave; Louis XIV. Le Roi
devait rester sourd &agrave; cette supplique ainsi qu'&agrave; toutes celles qui lui
seraient pr&eacute;sent&eacute;es en faveur de son ancien ministre. Cet &eacute;v&egrave;nement
devait m&ecirc;me rendre Foucquet l'objet d'une surveillance plus rigoureuse,
car, dans le dossier d'un fauteuil bris&eacute;, on avait trouv&eacute; des papiers
&eacute;crits avec une encre sympathique.</p>

<p>La temp&eacute;rature glaciale de Pignerol pendant l'hiver autant que la
chaleur concentr&eacute;e au milieu des rochers pendant l'&eacute;t&eacute; ne tard&egrave;rent pas
&agrave; alt&eacute;rer la sant&eacute; de Foucquet, et les deux valets qu'on avait plac&eacute;s
aupr&egrave;s de lui en souffraient &eacute;galement. En 1670, Lafor&ecirc;t, son ancien
serviteur, chercha &agrave; s'introduire dans le ch&acirc;teau dans le but de le
d&eacute;livrer, mais sa tentative fut d&eacute;couverte et Foucquet put voir son
corps balanc&eacute; &agrave; la potence. Du reste sa r&eacute;signation &eacute;tait des plus
grandes et Saint-Mars pouvait &eacute;crire de lui &agrave; Louvois &laquo;M. Foucquet est
un agneau.&raquo;</p>

<p>Il n'en disait pas autant d'un autre prisonnier qui lui avait &eacute;t&eacute; envoy&eacute;
en 1671, Lauzun, dont la principale occupation fut de faire endiabler
son gardien. Les ordres les plus s&eacute;v&egrave;res avaient &eacute;t&eacute; donn&eacute;s pour
emp&ecirc;cher les deux prisonniers de communiquer, et cependant, un jour,
Lauzun, dans son esprit inventif, trouva le moyen de p&eacute;n&eacute;trer dans la
chambre de Foucquet et chaque jour il y revenait, lui racontant ce qui
s'&eacute;tait pass&eacute; depuis quinze ans qu'il &eacute;tait s&eacute;par&eacute; du monde.</p>

<p>En 1679, Lauzun et Foucquet furent autoris&eacute;s &agrave; communiquer ensemble,
mais ce ne fut qu'apr&egrave;s la mort de ce dernier que Saint-Mars trouva la
cachette qui leur servait de passage pour aller de l'un chez l'autre.</p>

<p>Pendant les quatre derni&egrave;res ann&eacute;es de sa vie, l'existence de
l'ex-surintendant devint plus tol&eacute;rable, bien qu'il fut toujours
maintenu dans le secret le plus absolu; il fut autoris&eacute; &agrave; recevoir des
nouvelles de sa femme et de sa m&egrave;re, et il re&ccedil;ut papier et encre avec la
permission d'&eacute;crire &agrave; Louvois. Il en profita aussit&ocirc;t pour r&eacute;diger des
projets financiers et m&ecirc;me des pi&egrave;ces de vers.</p>

<p>Enfin, le 23 mars 1680, une apoplexie emporta subitement Nicolas
Foucquet, au moment o&ugrave; on faisait esp&eacute;rer &agrave; sa famille quelque
adoucissement &agrave; sa position.</p>

<p>Dans sa prison, Foucquet avait employ&eacute; son temps &agrave; m&eacute;diter longuement
sur les Saintes &Eacute;critures, &agrave; distiller, &agrave; composer des rem&egrave;des, &agrave; se
soigner, &agrave; droguer ses valets et &agrave; leur apprendre &agrave; lire.</p>

<p>Plusieurs de ceux-ci sont connus, mais il en est un, prisonnier envoy&eacute;
de Dunkerque en 1669, install&eacute; d'abord dans un cachot, au-dessus de la
cave, au sujet duquel de grandes pr&eacute;cautions devaient &ecirc;tre prises, et
que l'on devait surtout ne pas laisser s'entretenir avec Lauzun. Ce
personnage, connu sous le nom d'Estache Dauger, para&icirc;t avoir &eacute;t&eacute; &laquo;un de
ces hommes qu'on charge de missions louches, enl&egrave;vement de pi&egrave;ces ou de
personnes et peut-&ecirc;tre pis encore, et dont, le coup une fois accompli,
on assure le silence par la mort ou par la prison.&raquo; M. Lair s'attache &agrave;
d&eacute;montrer que c'est lui qui fut le prisonnier confi&eacute; &agrave; la garde de
Saint-Mars &agrave; Exilles, aux &Icirc;les Sainte-Marguerite et &agrave; la Bastille et qui
a donn&eacute; lieu &agrave; la l&eacute;gende du Masque de fer, l&eacute;gende qui, dit-il, manque
de v&eacute;rit&eacute;, en tout cas, car il n'y eut pas un personnage unique portant
un masque de fer ou mieux de velours, mais chaque fois qu'un prisonnier
notable, ou qu'on ne voulait pas laisser conna&icirc;tre, voyageait, on
prenait la pr&eacute;caution de lui couvrir la figure d'un masque.</p>

<p>Dans un dernier chapitre, M. Lair examine la destin&eacute;e des descendants de
Foucquet jusqu'&agrave; l'&eacute;poque voisine de nous o&ugrave; les derniers d'entre eux
ont disparu.</p>

<p>Il nous montre d'abord la famille ruin&eacute;e, amoindrie, r&eacute;unie en 1680
autour de la vieille grand'm&egrave;re Marie de Maupeou, qui d&eacute;sire leur
partager le peu de biens qui lui restaient avant de se retirer au
Val-de-Gr&acirc;ce o&ugrave; elle mourut. Il nous retrace les alliances fort
honorables &agrave; coup s&ucirc;r, mais peu fortun&eacute;es de deux des enfants du
surintendant avec les d'Uz&egrave;s et les L&eacute;vis et le mariage d'un troisi&egrave;me
avec la fille de la c&eacute;l&egrave;bre Madame Guyon.</p>

<p>Puis nous voyons la famille Foucquet remonter &agrave; l'apog&eacute;e de sa grandeur
avec Charles Foucquet, comte et plus tard duc de Belle-Isle, pair et
mar&eacute;chal de France, petit-fils du surintendant, et avec son fils le
comte de Gisors, dont M. Camille Rousset a retrac&eacute; la mort h&eacute;ro&iuml;que dans
des pages que tout le monde a lues.</p>

<p>Singulier rapprochement et comme on en trouve beaucoup dans le livre de
M. Lair, et par lequel nous finirons. Le comte de Gisors, &agrave; la veille de
sa mort, venait d'&eacute;pouser la fille a&icirc;n&eacute;e du duc de Nivernais, la petite
fille de l'h&eacute;ritier de Mazarin.</p>

<p>Si M. Lair s'est attach&eacute; surtout &agrave; faire ressortir l'innocence du
surintendant et l'injustice de sa condamnation, tout en faisant une
large part &agrave; des fautes et &agrave; des imprudences que l'on ne saurait
excuser, nous pouvons finir cette longue analyse de ce grand ouvrage en
lui appliquant cette &eacute;pigraphe bien connue: <i>Ceci est un livre de bonne
foi</i>.</p>

<hr style='width: 45%;' />

<p class="c">Compi&egrave;gne.&mdash;Imprimerie Henry Lefebvre.</p>


<div class="footnotes">
<div class="footnote"><p><a name="Footnote_1_1" id="Footnote_1_1"></a><a href="#FNanchor_1_1"><span class="label">[1]</span></a> Paris, Plon, 1890, 2 vol. in-8, avec portraits de Foucquet
et de Talon.</p></div>

<div class="footnote"><p><a name="Footnote_2_2" id="Footnote_2_2"></a><a href="#FNanchor_2_2"><span class="label">[2]</span></a> <i>Louise de la Valli&egrave;re et la Jeunesse de Louis XIV</i>. Paris,
Plon, 1882, in-12.</p></div>
</div>

</body>
</html>
